{
    "company.name": "Vuoto",
    "company.email": "cryptotaxservices@gmail.com",
    "company.discord": "https://discord.gg/PNZzpTBkHB",
    "company.twitter": "https://twitter.com/CryptoTaxServ",
    "pages.index.section.hero.title": "Your Crypto Tax Reporting Specialist.",
    "pages.index.section.hero.subtitle": " We deliver accurate crypto tax reports, efficiently.",
    
    "pages.index.section.aboutus.title": "About Vuoto",
    "pages.index.section.aboutus.company-intro": "Tackling Taxation Challenges in World of Cryptocurrency and NFTs.",
    "pages.index.section.aboutus.company-detail": " Say Goodbye to Crypto Tax Complexity - Simplify Your Crypto Tax Journey with VUOTO - Guided by Our Founder and Accountant, Marco. \n - Now with service available for ",
    
    "pages.about.section.aboutus.heading": "About Company",
    "pages.about.section.aboutus.description-para1": "VUOTO is a crypto tax reporting service, based in Montreal, Quebec, Canada -led by its founder and accountant , Marco. We use our licensed professional software by Koinly for CPAs-, to produce your gains/loss crypto and nft tax reports needed to complete your personal income tax declarations.",
    "pages.about.section.aboutus.description-para2": "Crypto, while being around for years, is still a very new market segment for the vast majority of people - and that is only more true when considering the NFT space.",
    "pages.about.section.aboutus.description-para3": "Like any new market segments and financial products,  they come with uncertainties on taxation laws regarding these investments, and most importantly, more information to declare in your personal income tax return at the end of the year.",
    "pages.about.section.aboutus.description-para4": "For those of you who have been in the space, you know very well- that a full year in the space produces hundreds, if not thousands of taxable transactions/events. These must all be summarized so they can be included in your declaration to your respective government. The task can be daunting and stressful.",
    "pages.about.section.mission.heading": "Our Mission",
    "pages.about.section.mission.description": "As the space is fairly new, our mission is to take our place among the top choices for crypto tax reporting services. Leveraging our years of experience in accounting, and years of experience and time in the crypto/nft space - we plan to do just that.",
    "pages.about.section.vision.heading": "Our Vision",
    "pages.about.section.vision.description": "Our vision, much like our vision for our web2 accounting firm, is to take the brunt of that stress and work from you and produce the very summary/report that you need.",
    
    "pages.faq.section.questions.total": 9,
    "pages.faq.section.questions.title": "Frequently Ask Questions",
    "pages.faq.section.questions.question1": "Who will be doing my income taxes/crypto schedules ?",
    "pages.faq.section.questions.answer1": "Only Marco, the founder, who is an accountant based in Canada will be working on your file at all times.",
    "pages.faq.section.questions.question2": "Will any of my personal information be shared/leaked ?",
    "pages.faq.section.questions.answer2": "Absolutely not. All information will be kept confidential.",
    "pages.faq.section.questions.question3": "How will I share my files/information with you ?",
    "pages.faq.section.questions.answer3": "All information will be sent to a gmail email account, where only Marco has access, and be kept off discord (unless preferred by client).",
    "pages.faq.section.questions.question4": "If interested in a service, what is the first step ?",
    "pages.faq.section.questions.answer4": "Simply open a support ticket, indicating your interest. We will take it from there.",
    "pages.faq.section.questions.question5": "Are there any other payments made to anyone, for anything - other than to what is determined and agreed upon with Marco, via official links ?",
    "pages.faq.section.questions.answer5": "Never.",
    "pages.faq.section.questions.question6": "Will I have to KYC/Dox ?",
    "pages.faq.section.questions.answer6": "Yes, there will be a standard amount of doxing necessary. Nothing more than what you would normally provide your past accountants/tax preparers. Keep in mind, these are official reports, that will be submitted to respective governments. It cannot be anonymous. (If any clarity is needed on this, please open a ticket).",
    "pages.faq.section.questions.question7": "In the event that Vuoto cannot complete the crypto/nft tax report to it's standards, what would happen ?",
    "pages.faq.section.questions.answer7": "You will be issued a refund minus an amount for any time spent on documents you'd like to keep.",
    "pages.faq.section.questions.question8": "When do I receive my crypto tax report ?",
    "pages.faq.section.questions.answer8": "Once the report is complete, copies of official forms and reports will be emailed to you.",
    "pages.faq.section.questions.question9": "Can I get a refund if I am not satisfied with the results ?",
    "pages.faq.section.questions.answer9": "All client files are taken seriously and will be worked on professionally. We would like to remind you, that we only are summarizing your work for the year. The transactions you made render the results obtained. We do not alter transactions. If there are no big discrepancies detected with our software, then all reports are final and no refund will be issued.",
    "pages.index.section.contactus.heading": "Get In Touch",
    "pages.index.section.contactus.address": "Based in Montreal, Quebec , Canada",
    "pages.index.section.contactus.email": "cryptotaxservices@gmail.com",
    "pages.index.section.contactus.form-heading": "Let's get in touch with us",



    "pages.index.section.subscribe.title": "Subscribe to our Newsletters",
    "pages.index.section.subscribe.desc": "so you don’t miss a single update",
    "pages.index.section.subscribe.button": "Subscribe"
}